// app\consts.tsx

export const consts = {
  phone: "+7 (984) 164-07-27",
  hrefPhone: "+79841640727",
  email: "rudkovskiy197341@gmail.com",
  blur: "png;base64,iVBORw0KGgoAAAANSUhEUgAAAAEAAAABCAYAAAAfFcSJAAABJmlDQ1BBZG9iZSBSR0IgKDE5OTgpAAAoz2NgYDJwdHFyZRJgYMjNKykKcndSiIiMUmA/z8DGwMwABonJxQWOAQE+IHZefl4qAwb4do2BEURf1gWZxUAa4EouKCoB0n+A2CgltTiZgYHRAMjOLi8pAIozzgGyRZKywewNIHZRSJAzkH0EyOZLh7CvgNhJEPYTELsI6Akg+wtIfTqYzcQBNgfClgGxS1IrQPYyOOcXVBZlpmeUKBhaWloqOKbkJ6UqBFcWl6TmFit45iXnFxXkFyWWpKYA1ULcBwaCEIWgENMAarTQZKAyAMUDhPU5EBy+jGJnEGIIkFxaVAZlMjIZE+YjzJgjwcDgv5SBgeUPQsykl4FhgQ4DA/9UhJiaIQODgD4Dw745AMDGT/0ZOjZcAAAACXBIWXMAAAAnAAAAJwEqCZFPAAAGvWlUWHRYTUw6Y29tLmFkb2JlLnhtcAAAAAAAPD94cGFja2V0IGJlZ2luPSLvu78iIGlkPSJXNU0wTXBDZWhpSHpyZVN6TlRjemtjOWQiPz4gPHg6eG1wbWV0YSB4bWxuczp4PSJhZG9iZTpuczptZXRhLyIgeDp4bXB0az0iQWRvYmUgWE1QIENvcmUgNi4wLWMwMDUgNzkuMTY0NTkwLCAyMDIwLzEyLzA5LTExOjU3OjQ0ICAgICAgICAiPiA8cmRmOlJERiB4bWxuczpyZGY9Imh0dHA6Ly93d3cudzMub3JnLzE5OTkvMDIvMjItcmRmLXN5bnRheC1ucyMiPiA8cmRmOkRlc2NyaXB0aW9uIHJkZjphYm91dD0iIiB4bWxuczp4bXA9Imh0dHA6Ly9ucy5hZG9iZS5jb20veGFwLzEuMC8iIHhtbG5zOmRjPSJodHRwOi8vcHVybC5vcmcvZGMvZWxlbWVudHMvMS4xLyIgeG1sbnM6cGhvdG9zaG9wPSJodHRwOi8vbnMuYWRvYmUuY29tL3Bob3Rvc2hvcC8xLjAvIiB4bWxuczp4bXBNTT0iaHR0cDovL25zLmFkb2JlLmNvbS94YXAvMS4wL21tLyIgeG1sbnM6c3RFdnQ9Imh0dHA6Ly9ucy5hZG9iZS5jb20veGFwLzEuMC9zVHlwZS9SZXNvdXJjZUV2ZW50IyIgeG1wOkNyZWF0b3JUb29sPSJBZG9iZSBQaG90b3Nob3AgMjIuMSAoV2luZG93cykiIHhtcDpDcmVhdGVEYXRlPSIyMDI0LTAzLTI3VDE5OjIxOjM5KzAzOjAwIiB4bXA6TW9kaWZ5RGF0ZT0iMjAyNC0wNi0yNlQxODo0NTo1MCswMzowMCIgeG1wOk1ldGFkYXRhRGF0ZT0iMjAyNC0wNi0yNlQxODo0NTo1MCswMzowMCIgZGM6Zm9ybWF0PSJpbWFnZS9wbmciIHBob3Rvc2hvcDpDb2xvck1vZGU9IjMiIHBob3Rvc2hvcDpJQ0NQcm9maWxlPSJBZG9iZSBSR0IgKDE5OTgpIiB4bXBNTTpJbnN0YW5jZUlEPSJ4bXAuaWlkOmY2NmUxNGY0LWM2OGQtMGM0NC05NjcyLTkzMDVjNTZjNzZkMSIgeG1wTU06RG9jdW1lbnRJRD0iYWRvYmU6ZG9jaWQ6cGhvdG9zaG9wOjVkMDQzYzFjLWE2NjgtYjQ0Yi1hZTU5LTRmNzMxNmNhOTZmZCIgeG1wTU06T3JpZ2luYWxEb2N1bWVudElEPSJ4bXAuZGlkOjAxYTI4MDYxLTI0MjgtN2U0Ni05NDkwLThlZDk1ZDliNzY4ZiI+IDx4bXBNTTpIaXN0b3J5PiA8cmRmOlNlcT4gPHJkZjpsaSBzdEV2dDphY3Rpb249ImNyZWF0ZWQiIHN0RXZ0Omluc3RhbmNlSUQ9InhtcC5paWQ6MDFhMjgwNjEtMjQyOC03ZTQ2LTk0OTAtOGVkOTVkOWI3NjhmIiBzdEV2dDp3aGVuPSIyMDI0LTAzLTI3VDE5OjIxOjM5KzAzOjAwIiBzdEV2dDpzb2Z0d2FyZUFnZW50PSJBZG9iZSBQaG90b3Nob3AgMjIuMSAoV2luZG93cykiLz4gPHJkZjpsaSBzdEV2dDphY3Rpb249InNhdmVkIiBzdEV2dDppbnN0YW5jZUlEPSJ4bXAuaWlkOjdkNjhiMzFlLTc1M2QtZGQ0NS1hNGU0LWFmN2Q5NTkyNTEwYSIgc3RFdnQ6d2hlbj0iMjAyNC0wMy0yN1QxOToyNTo1NiswMzowMCIgc3RFdnQ6c29mdHdhcmVBZ2VudD0iQWRvYmUgUGhvdG9zaG9wIDIyLjEgKFdpbmRvd3MpIiBzdEV2dDpjaGFuZ2VkPSIvIi8+IDxyZGY6bGkgc3RFdnQ6YWN0aW9uPSJzYXZlZCIgc3RFdnQ6aW5zdGFuY2VJRD0ieG1wLmlpZDpmNjZlMTRmNC1jNjhkLTBjNDQtOTY3Mi05MzA1YzU2Yzc2ZDEiIHN0RXZ0OndoZW49IjIwMjQtMDYtMjZUMTg6NDU6NTArMDM6MDAiIHN0RXZ0OnNvZnR3YXJlQWdlbnQ9IkFkb2JlIFBob3Rvc2hvcCAyMi4xIChXaW5kb3dzKSIgc3RFdnQ6Y2hhbmdlZD0iLyIvPiA8L3JkZjpTZXE+IDwveG1wTU06SGlzdG9yeT4gPC9yZGY6RGVzY3JpcHRpb24+IDwvcmRmOlJERj4gPC94OnhtcG1ldGE+IDw/eHBhY2tldCBlbmQ9InIiPz5HFEc8AAAADUlEQVQI12PIm/rAAQAFfAIk16SAggAAAABJRU5ErkJggg==",
};
//Изменить формат даты из 2024-06-25T09:01:41 в 25 июня 2024
export const formatDate = (inputDate) => {
  const months = [
    "января",
    "февраля",
    "марта",
    "апреля",
    "мая",
    "июня",
    "июля",
    "августа",
    "сентября",
    "октября",
    "ноября",
    "декабря",
  ];
  const date = new Date(inputDate);
  return `${date.getDate()} ${months[date.getMonth()]} ${date.getFullYear()}`;
};

export const links = [
  {
    index: 1,
    title: "Туры",
    href: "/",
    id: "tours",
  },
  {
    index: 2,
    title: "Обо мне",
    href: "/",
    id: "about",
  },
  {
    index: 3,
    title: "Отзывы",
    href: "/",
    id: "comments",
  },
  {
    index: 4,
    title: "Забронировать",
    href: "/",
    id: "reservation",
  },
  // {
  //   index: 5,
  //   title: "FAQ",
  //   href: "/",
  //   id: "faq",
  // },
];

export const data = {
  ekstruziya_verblyud_khalatyrskiy_plyazh: {
    slug: "ekstruziya-verblyud-khalatyrskiy-plyazh",
    title: "Эструзия Верблюд плюс Халатырский пляж",
    description:
      "Гора Верблюд - живописный скальный массив в Налычевском природном парке на Камчатке. Узнайте больше о знаменитой Скале Двугорбой, уникальных экструзиях и величественных вулканах Авачинский и Корякский.",
    date: "4",
    info_date: "июль — сентябрь",
    info_days: "1 день",
    info_person: "до 4 человек",
    info_price: "10,000 руб",
    image_1: "/ekstruziya-verblyud/ekstruziya-verblyud-01.jpg",
    image_2: "/khalatyrskiy-plyazh/khalatyrskiy-plyazh-01.png",
    image_3: "/khalatyrskiy-plyazh/khalatyrskiy-plyazh-02.png",
    image_4: "/ekstruziya-verblyud/ekstruziya-verblyud-01.jpg",
    program1: "Сбор группы для выезда на экскурсию",
    program2: "Выезд на джипе в сторону Авачинского перевала.",
    program3: "Далее несложное восхождение 20−30 мин.",
    program4: "Едем на Халактырский пляж — побережье Тихого океана.",
    program5: "",
    program6: "Возвращение в город",
    program7: "Питание во время тура включено",
    content1:
      "Описание: Гора Верблюд — это уникальный природный памятник, расположенный всего в 28 км от Петропавловска-Камчатского, в знаменитом Налычевском природном парке, который в 1996 году был включен в список Всемирного природного и культурного наследия ЮНЕСКО под номинацией «Вулканы Камчатки».",
    content2:
      "Географическое положение и особенности: Гора Верблюд, также известная как Скала Двугорбая, представляет собой небольшой скальный массив с двумя острыми вершинами. Она находится на перевале между двумя вулканами — Авачинским и Корякским. Этот геологический объект относится к группе экструзий, которые образуют кольцо вокруг Авачинского и Корякского вулканов, расположенных в переходной зоне от вулканической постройки к фундаменту.",
    content3:
      "Высота и геологическая структура: Гора Верблюд возвышается на 1200 метров над уровнем моря, а ее относительная высота составляет 200 метров. Площадь подошвы составляет 500 м². Массив вытянут в широтном направлении, а обе его вершины скалистые, окруженные осыпями, на которых растут субальпийские растения, такие как рододендрон камчатский (Rhododendron camtschaticum) и диапенсия обратнояйцевидная (Diapensia obovata).",
    content4:
      "Происхождение и возраст: Гора Верблюд возникла в результате экструзивной деятельности Корякского вулкана, который, предположительно, сформировался в позднем плейстоцене — голоцене, около 5-15 тысяч лет назад. Согласно другой версии, массив мог образоваться во время сильного извержения Авачинского вулкана.",
    content5:
      "Туризм на Камчатке: Экструзия Верблюд является популярной туристической достопримечательностью Камчатки и входит в состав многих туристических маршрутов. Посетители могут насладиться уникальной природой, удивительными видами и изучить геологическое строение Камчатки.",
  },
  vachkazhets: {
    title: "Вачкажец",
    description:
      "Откройте для себя природное великолепие горного массива Вачкажец на Камчатке. Древний вулкан с уникальной флорой, редкими растениями и живописными пейзажами — идеальное место для любителей природы.",
    date: "4",
    info_date: "июль — сентябрь",
    info_days: "1 день",
    info_person: "до 4 человек",
    info_price: "12,000 руб",
    image_1: "/vachkazhets/vachkazhets-02.png",
    image_2: "/vachkazhets/vachkazhets-03.jpg",
    image_3: "/vachkazhets/vachkazhets-01.jpg",
    image_4: "/vachkazhets/vachkazhets-03.jpg",
    program1: "Сбор группы для выезда на экскурсию",
    program2:
      "Пешая прогулка до Вачкажца, расстояние до которого примерно 5 км.",
    program3: "",
    program4: "",
    program5: "",
    program6: "Возвращение в город",
    program7: "Питание во время тура включено",
    content1:
      "Описание: Горный массив Вачкажец, расположенный к западу от Петропавловска-Камчатского и являющийся частью Южно-Быстринского хребта, привлекает туристов своей уникальной природой и богатой флорой. Этот древний вулкан, расположенный всего в 80 км от города, разделен на три основные вершины: Летняя Поперечная (1417 м), Вачкажцы (1500 м) и сам Вачкажец. Здесь до сих пор сохраняются два больших вулканических цирка, которые являются останками древнего кратера.",
    content2:
      "Природный памятник и уникальная флора: Горный массив Вачкажец включен в «Перечень особо охраняемых природных территорий регионального и местного значения Камчатского края». Уникальность флоры Вачкажца заключается в плавных переходах от кустарников и горной тундры до высокотравья и горных лугов. Здесь можно наблюдать за изумрудными коврами кедровых и ольховых стлаников, рододендронами, а также редкими растениями, занесенными в Красную Книгу, такими как орхидея Венерин башмачок Ятабе, лилия слабая и другие.",
    content3: "",
    content4:
      "Цветение и растительность: Цветение в этих местах начинается в конце июня и длится до начала июля, поднимаясь от каменоберезовых лесов вверх по горным склонам. На полянах, вдоль дорог и троп, можно встретить такие растения, как купальница Ридера, кассиопея плауновидная и колокольчик волосистоплодный. У озера Тахколоч, в окружении кедрового стланика и шикши, растет уникальная флора, включая редкие виды, такие как анемонаструм мохнатейший и паррия голостебельная.",
    content5: "",
  },
  vulkan_gorely: {
    title: "Вулкан горелый",
    description:
      "Вулкан Горелый на Камчатке — уникальный природный памятник с 11 кратерами и озером голубого цвета, расположенный в 75 км от Петропавловска-Камчатского. Откройте для себя древние вулканические постройки и захватывающие виды, которые делают его одним из самых интересных мест для туризма на Камчатке.",
    date: "4",
    info_date: "июль — сентябрь",
    info_days: "1 день",
    info_person: "до 4 человек",
    info_price: "12,000 руб",
    image_1: "/vulkan-gorely/vulkan-gorely-01.jpg",
    image_2: "/vulkan-gorely/vulkan-gorely-02.png",
    image_3: "/vulkan-gorely/vulkan-gorely-04.png",
    image_4: "/vulkan-gorely/vulkan-gorely-06.png",
    program1: "Сбор группы для выезда на экскурсию",
    program2: "Зайкин ключ (Серебряный ручей)",
    program3: "Обзорная площадка Вилючинского перевала",
    program4: "Переезд к Вулкану Горелый",
    program5: "Восхождение на вулкан Горелый",
    program6: "Возвращение в город",
    program7: "Питание во время тура включено",
    content1:
      "Описание: Вулкан Горелый — один из уникальных природных памятников Камчатки, расположенный в 75 км к юго-западу от Петропавловска-Камчатского. С абсолютной высотой 1829 м, этот вулкан представляет собой сложную структуру, состоящую из двух крупных построек: древней щитообразной с кальдерой размером 10x13 м и современной, состоящей из трех последовательно сформированных конусов.",
    content2:
      "Географические и структурные особенности: Современная постройка вулкана занимает площадь 150 км² и находится в центре кальдеры, в то время как древняя постройка охватывает площадь 650 км². Пологие склоны древнего вулкана простираются до верховьев рек Паратунки, Жировой, Фальшивой и Вулканной, а также до северных склонов вулкана Асача и Толмачёва дола.",
    content3:
      "Уникальные кратеры: Вулкан Горелый отличается от большинства вулканов Камчатки тем, что вместо одного конуса он представляет собой хребтообразный массив, образованный из нескольких слившихся конусов. На вершине вулкана расположено 11 кратеров, образующих уникальную коллекцию. Кратеры различаются по возрасту и форме, что создает впечатляющую картину.",
    content4:
      "Кратеры и озера: На западе начинается цепочка кратеров, включающая Западный кратер, который окружен скалистыми стенами и занят ледником. Рядом находятся несколько разновозрастных кратеров, включая кратер Активный и Цилиндр. В восточной части расположено Голубое озеро, самое большое и живописное, с водой голубого цвета, окруженной отвесными стенами высотой до 200 м.",
    content5:
      "Туризм и активность вулкана: Несмотря на редкие извержения (всего 7 раз за последние 150 лет), вулкан Горелый остается популярным туристическим объектом на Камчатке. Извержения характеризуются выбросами пепла и песка, что добавляет вулкану особую привлекательность.",
  },
  vulkan_avachinskiy: {
    title: "Вулкан Авачинский",
    description:
      "Восхождение на Авачинский вулкан: откройте величественные виды Камчатки, узнайте о последней активности одного из самых активных вулканов полуострова и испытайте настоящее приключение.",
    date: "4",
    info_date: "июль — сентябрь",
    info_days: "1 день",
    info_person: "до 4 человек",
    info_price: "12,000 руб",
    image_1: "/vulkan-avachinskiy/vulkan-avachinskiy-01.jpg",
    image_2: "/vulkan-avachinskiy/vulkan-avachinskiy-02.jpg",
    image_3: "/vulkan-avachinskiy/vulkan-avachinskiy-03.jpg",
    image_4: "/vulkan-avachinskiy/vulkan-avachinskiy-05.jpg",
    program1: "Сбор группы для выезда на экскурсию",
    program2: "Прибытие к подножию вулкана",
    program3: "Восхождение к кратеру вулкана",
    program4: "",
    program5: "",
    program6: "Возвращение в город",
    program7: "Питание во время тура включено",
    content1:
      "Описание тура: Авачинский вулкан (2741 м) — один из самых активных вулканов Камчатки, ласково называемый местными жителями «домашним». Этот величественный вулкан, с его идеальным конусом и постоянно парящими фумаролами, является символом полуострова и первым встречает гостей, приезжающих на Камчатку. Авачинский расположен в природном парке «Вулканы Камчатки», кластере «Налычево».",
    content2:
      "Активность вулкана: Авачинский вулкан живет своей жизнью, и его активность не прекращается ни на мгновение. Последние извержения произошли в 1991 и 2001 годах, и сейчас кратер вулкана закупорен застывшей лавой, окруженной активными фумаролами, выбрасывающими серу.",
    content3: "",
    content4:
      "Восхождение: Ваше приключение начинается рано утром с поездки к подножию вулкана, которая занимает около часа. После прибытия — горячий чай, инструктаж по технике безопасности и начало восхождения. Поднявшись на высоту 2000 метров, вы сможете насладиться панорамными видами Камчатки, а за 1,5-2 часа добраться до вершины.",
    content5:
      "Виды с вершины: С кромки кратера открываются потрясающие виды на Петропавловск-Камчатский, Елизово, долину реки Авача и другие вулканы. В хорошую погоду виден белоснежный конус вулкана Опала. Общая продолжительность восхождения — около 7 часов.",
  },
  mys_mayachny: {
    title: "Мыс Маячный",
    description:
      "Путешествие по Камчатке: посетите Мыс Маячный, маяк и скалы Три Брата, насладитесь захватывающими пейзажами и узнайте легенды полуострова.",
    date: "4",
    info_date: "июль — сентябрь",
    info_days: "1 день",
    info_person: "до 4 человек",
    info_price: "10,000 руб",
    image_1: "/mys-mayachny/mys-mayachny-01.png",
    image_2: "/mys-mayachny/mys-mayachny-02.png",
    image_3: "/mys-mayachny/mys-mayachny-03.png",
    image_4: "/mys-mayachny/mys-mayachny-02.png",
    video_1: "/mys-mayachny/mys-vertical.mp4",
    program1: "Сбор группы для выезда на экскурсию",
    program2: "Mыс маячный",
    program3: "Пешеходная экскурсия к Петропавловскому маяку и спуск к океану",
    program4: "",
    program5: "",
    program6: "Возвращение в город",
    program7: "Питание во время тура включено",
    content1:
      "Описание тура: Приглашаем вас в захватывающее путешествие на джипах высокой проходимости по живописным дорогам Камчатки. Этот маршрут позволит вам насладиться величественными природными ландшафтами и познакомиться с ключевыми символами региона.",
    content2:
      "Мыс Маячный: Историческое место с сигнальным огнем, который с XIX века указывал путь мореходам. Здесь вы сможете увидеть знаменитый маяк — одно из самых популярных мест для фотосессий в окрестностях Петропавловска-Камчатского.",
    content3: "",
    content4:
      "Скалы Три Брата: В уютной беседке на фоне живописных скал Три Брата и величественного Вилючинского вулкана вы насладитесь чаем из камчатского разнотравья. Мы расскажем вам легенду о трех братьях, которые превратились в скалы, защищая свой народ.",
    content5: "",
  },
  khalatyrskiy_plyazh: {
    title: "Халатырский пляж",
    description:
      "Откройте Халактырский пляж на Камчатке — уникальное место с черным вулканическим песком, потрясающими видами на океан и вулканы, идеальное для спокойного отдыха на природе.",
    date: "4",
    info_date: "июль — сентябрь",
    info_days: "1 день",
    info_person: "до 4 человек",
    info_price: "7,000 руб",
    image_1: "/khalatyrskiy-plyazh/khalatyrskiy-plyazh-01.png",
    image_2: "/khalatyrskiy-plyazh/khalatyrskiy-plyazh-02.png",
    image_3: "/khalatyrskiy-plyazh/khalatyrskiy-plyazh-03.png",
    image_4: "/khalatyrskiy-plyazh/khalatyrskiy-plyazh-02.png",
    program1: "Сбор группы для выезда на экскурсию",
    program2: "Переезд на Халактырский пляж.",
    program3: "Посещение смотровой площадки на сопке Мишенной",
    program4: "",
    program5: "",
    program6: "Возвращение в город",
    program7: "Питание во время тура не включено",
    content1:
      "Описание: Халактырский пляж — одно из самых живописных мест на побережье Тихого океана, расположенное вблизи Петропавловска-Камчатского. Этот уникальный пляж, известный своим черным вулканическим песком, привлекает туристов со всего мира. Песок, образованный из остывшей лавы, придает пляжу особое очарование и создает атмосферу уединенности и спокойствия.",
    content2:
      "Черный песок: Пляж Халактырский знаменит своим необычным черным песком, который образовался в результате древних вулканических извержений. Песок здесь не просто черного цвета — он обладает магнитными свойствами благодаря высокому содержанию титано-магнетитов, железа и ванадия. Некоторые утверждают, что прогулки по этому песку могут быть полезны для здоровья благодаря высокой концентрации минералов.",
    content3: "",
    content4:
      "Природные красоты и ландшафты: Пляж протянулся на более чем 50 километров, от мыса Сигнального до реки Налычево, окруженный величественными вулканами — Козельским, Авачинским и Корякским. Это место идеально подходит для отдыха на природе, прогулок вдоль бирюзовых волн Тихого океана и наслаждения потрясающими видами на окружающие скалы и океанские просторы.",
    content5:
      "Атмосфера и климат: Халактырский пляж предлагает уникальную возможность погрузиться в атмосферу спокойствия и гармонии, несмотря на суровый климат Камчатки. Вода здесь остается прохладной, что делает пляж популярным местом для прогулок и медитации, но не для купания.",
  },
  malaya_dolina_geyzerov_vodopad_snezhnuy_bars: {
    title: "Малая долина гейзеров плюс водопад Снежный барс",
    description:
      "Посетите Дачные термальные источники и водопад Снежный барс на Камчатке. Уникальные горячие источники у подножия вулкана Мутновский и живописный водопад в Вилючинской долине создают неповторимые пейзажи. Откройте для себя природные чудеса Камчатки.",
    date: "4",
    info_date: "июль — сентябрь",
    info_days: "1 день",
    info_person: "до 4 человек",
    info_price: "12,000 руб",
    image_1:
      "/vodopad-spokoiny+malaya-dolina-geyzerov/malaya-dolina-geyzerov-01.jpg",
    image_2: "/vodopad-spokoiny+malaya-dolina-geyzerov/vodopad-spokoiny-03.jpg",
    image_3: "/vodopad-spokoiny+malaya-dolina-geyzerov/vodopad-spokoiny-01.jpg",
    image_4:
      "/vodopad-spokoiny+malaya-dolina-geyzerov/malaya-dolina-geyzerov-02.jpg",
    program1: "Сбор группы для выезда на экскурсию",
    program2: "Зайкин ключ (Серебряный ручей)",
    program3: "Переезд на Мутновскую ГеоЭс",
    program4: "Прогулка на Дачные источники",
    program5: "Купание в термальных источниках. Проезд к водопаду Снежный барс",
    program6: "Возвращение в город",
    program7: "Питание во время тура включено",
    content1:
      "Описание: Дачные термальные источники — это уникальный природный объект на Камчатке, расположенный в 1 км к востоку от перевала между горами Двугорбовой и Скалистой, и всего в 9 км к северу от вулкана Мутновского. Эти термопроявления разбросаны по крутым склонам и простираются широкой полосой более чем на километр. Наиболее впечатляющей является группа источников Активная (Котел), расположенная у подножия купола в округлой котловине с крутыми стенками высотой до 30 м.",
    content2:
      "Группы термальных источников: Дачное месторождение включает более 100 крупных и мелких парогазовых струй, а также горячие источники и кипящие котлы, которые образуют различные группы термопроявлений, такие как Утиная, Медвежья и другие. Эти источники разбросаны по выровненным, частично заболоченным участкам, создавая уникальный природный ландшафт.",
    content3: "",
    content4:
      "Водопад Снежный барс: После посещения термальных источников, туристический маршрут продолжается к верховью Вилючинской долины, где находится водопад Снежный барс. Этот живописный водопад расположен на ручье Спокойный, который берет начало на склоне кальдеры вулкана Горелый. Водопад, с высотой падения воды 16 м и шириной потока 6 м, окружен крутыми скалистыми берегами, на которых растет каменная береза, придающая пейзажу особую красоту.",
    content5: "",
  },
  pereval_ilyuchinskiy_vodopad_vilyuchinskiy: {
    title: "Перевал Вилючинский плюс Водопад Вилючинский",
    description:
      "Исследуйте Вилючинский перевал и водопад в Южно-Камчатском природном парке. Горный серпантин, альпийская флора и мощный 30-метровый водопад на склоне Вилючинского вулкана — идеальные места для туристов на Камчатке.",
    date: "4",
    info_date: "июль — сентябрь",
    info_days: "1 день",
    info_person: "до 4 человек",
    info_price: "10,000 руб",
    image_1: "/vilyuchinskiy/vilyuchinskiy-02.webp",
    image_2: "/vilyuchinskiy/vilyuchinskiy-01.jpg",
    image_3: "/vilyuchinskiy/vilyuchinskiy-03.jpg",
    image_4: "/vilyuchinskiy/vilyuchinskiy-02.webp",
    program1: "Сбор группы для выезда на экскурсию",
    program2: "Отправляемся на джипе к перевалу Вилючинский",
    program3: "Обзорная площадка Вилючинского перевала",
    program4: "Посетим водопад Вилючинский",
    program5: "",
    program6: "Возвращение в город",
    program7: "Питание во время тура включено",
    content1:
      "Описание: Вилючинский перевал — это живописный автомобильный перевал на высоте 825 метров, расположенный на территории Южно-Камчатского природного парка. Дорога через перевал представляет собой горный серпантин, окруженный великолепными видами и альпийской флорой, что делает его популярным среди туристов. Это идеальное место для спокойного отдыха на природе и коротких прогулок, ведущих к впечатляющему водопаду на одном из склонов Вилючинского вулкана.",
    content2: "",
    content3: "",
    content4:
      "Водопад Вилючинского вулкана: С одного из склонов Вилючинского вулкана с грохотом обрушивается 30-метровый водопад, который особенно красив в середине лета, когда тают снег и лед. Водопад, имеющий ледниковое происхождение, поражает своей мощью и величием, когда огромные массы воды пробивают путь через снежник и продолжают течь в долину. Прогулка к водопаду занимает около 3-4 часов и позволяет насладиться захватывающими видами и чистым воздухом Камчатки.",
    content5: "",
  },
  daiki_koryakskogo_vulkana: {
    title: "Дайки Корякского вулкана",
    description:
      "Дайки Корякского вулкана — это геологические образования из застывшей магмы, которые просачивались через трещины вулкана. Они напоминают разрушенные стены и башни, создавая характерный «ребристый» облик горы.",
    date: "4",
    info_date: "июль — сентябрь",
    info_days: "1 день",
    info_person: "до 4 человек",
    info_price: "10,000 руб",
    image_1: "/daiki-koryakskogo-vulkana/daiki_koryakskogo_vulkana-02.jpg",
    image_2: "/daiki-koryakskogo-vulkana/daiki_koryakskogo_vulkana-04.jpg",
    image_3: "/daiki-koryakskogo-vulkana/daiki_koryakskogo_vulkana-01.jpg",
    image_4: "/daiki-koryakskogo-vulkana/daiki_koryakskogo_vulkana-03.jpg",
    program1: "Сбор группы для выезда на экскурсию",
    program2: "Отправляемся на джипе к началу маршрута",
    program3: "Подъем к вулкану",
    program4: "Пеший маршрут",
    program5: "",
    program6: "Возвращение в город",
    program7: "Питание во время тура включено",
    content1:
      "Описание: Дайки Корякского вулкана. Это геологические тела (дайки), образовавшиеся из застывшей магмы, которая прорывалась через трещины в вулкане. Внешне они выглядят как разрушенные стены или башни, добавляя вулкану уникальный, «ребристый» вид.",
    content2: "",
    content3: "",
    content4:
      "Дорога от Петропавловска-Камчатского до места начала треккинга занимает около полутора часов. Несложная тропа проходит через кустарники и по руслам высохших ручьёв, которые берут своё начало на склонах Корякского вулкана. Зайдя в кулуар, можно подняться на один их хребтов, чтобы посмотреть на дайки поближе. По времени переход занимает около двух или двух с половиной часов.",
   content5: "",
  },
  tolmachevo_medvezhya_chasha: {
    title: "Медвежья чаша или озеро Толмачева",
    description:
      "Озеро Толмачёво (также известное как «Медвежья чаша») — живописный водоём на Камчатке, возникший в результате обвала породы на реке Толмачёвой. Располагается в вулканическом кратере (мааре) диаметром 800 м и глубиной 250 м.",
    date: "4",
    info_date: "июль — сентябрь",
    info_days: "1 день",
    info_person: "до 4 человек",
    info_price: "15,000 руб",
    image_1: "/tolmachevo-medvezhya-chasha/tolmachevo_medvezhya_chasha-01.jpg",
    image_2: "/tolmachevo-medvezhya-chasha/tolmachevo_medvezhya_chasha-03.jpg",
    image_3: "/tolmachevo-medvezhya-chasha/tolmachevo_medvezhya_chasha-02.jpg",
    image_4: "/tolmachevo-medvezhya-chasha/tolmachevo_medvezhya_chasha-01.jpg",
    program1: "Сбор группы для выезда на экскурсию",
    program2: "Отправляемся на джипе к началу маршрута",
    program3: "Прогулка до озера Маар «Медвежья чаша»",
    program4: "Осмотр озера",
    program5: "Каменная береза Эрмана",
    program6: "Возвращение в город",
    program7: "Питание во время тура включено",
    content1:
      "Описание: Озеро Толмачёво - это живописное озеро на Камчатке, образовавшееся в результате обвала породы, перекрывшего реку Толмачёву. Оно находится на территории Толмачёва Дола и является частью Толмачёвского водохранилища. В озере обитает уникальный вид пресноводной нерки - кокани, а его окрестности богаты растительностью и являются домом для медведей и водоплавающих птиц.",
    content2: "",
    content3: "",
    content4:
      "«Медвежья чаша» - это другое название маара или озера Толмачёва на Камчатке, расположенного в кратере вулкана, диаметром 800 метров и глубиной 250 метров. Это озеро имеет почти идеально круглую форму и образовалось в результате фреатического взрыва, когда грунтовые воды контактировали с разогретыми породами.",
   content5: "",
  },
};

export const comments = [
  {
    author: "Екатерина Камалова",
    content:
      "Запланировали путешествие по Камчатке еще весной, купили билеты, знакомые посоветовали обратиться к Сергею( огромное им за это ☺️ спасибо). Не раздумывая написала ему. Сразу рассказали о пожеланиях, распланировали по датам, и начали подготовку. Сергей написал список вещей, которые могут понадобиться, рассказал о том , куда пойдем, что ожидать и на что расчитывать.Но встреча с Камчаткой превзошла все наши ожидания💯Сергей очень пунктуальный и предусмотрительный, на любую погоду и ситуацию есть план Б👌🏻Вачкажец, лавовые пещеры, водопад свободный,Горелый, Авачинский, халактырский пляж с необычайно красивыми видами, самый кайф был что мы там оказывались когда там было мало людей и максимально могли насладиться видами. Отдельная благодарность за сложное восхождение на Авачинский вулкан, я к такому не была готова, но ему удалось меня уговорить подняться и я смогла👌🏻Аккуратный водитель, что не мало важно, так как до любого места нужно добираться час и более. Смело рекомендую Сергея как отличного проводника по Камчатке. Мы с мужем остались довольны и хотим вернуться и уже посмотреть другие места 💯",
    date: "сентябрь 2024",
  },
  {
    author: "Лейла Миниахматова",
    content:
      "Мы с друзьями впервые были на индивидуальном джип туре. Решили взять тур к вулкану Горелый. Почитав отзывы и пообщавшись с Сергеем мы решили забронировать тур у него. Реальность превзошла все наши ожидания. В тот день когда был тур нам очень повезло с погодой, природа Камчатки просто огонь. Мы очень довольны и благодарны нашему гиду Сергею Р., за наше чудесное путешествие, за безопасность, за заботу, за его профессионализм, за юмор и общение. Чувствуется, что человек любит своё дело. Всё было просто круууто, вау, спасибо большое.",
    date: "сентябрь 2024",
  },
  {
    author: "Ильдар Ф.",
    content:
      "Давно хотел побывать на Вачкажце, и так получилось, что всё получилось и срослось. Поезда к горному массиву удалась на все 100%. Хочу выразить огромную благодарность Рудковскому Сергею за его организацию тура, всё было чётко, в срок, по плану, за его пофессионализм и безопасность во время тура, а так же человеские качества, за любовь к тому чем занимается.",
    date: "сентябрь 2024",
  },
  {
    author: "Дмитрий Омельяненко",
    content:
      "Я недавно побывал на экскурсии на Гору Верблюд, и это было классно. Подъем на гору был настоящим приключением. Тур на джипе открыл для меня природу Камчатки по-новому. С вершины открылись потрясающие виды: скала Двугорбая, вулканы Авачинский и Корякский. Это было очень красиво! Халатырский пляж с черным песком и видом на Тихий океан — идеальное место для отдыха. Спасибо Сергею Рудковскому за возможность увидеть такие красоты Камчатки.",
    date: "июль 2024",
  },
  {
    author: "Алена Волкова",
    content:
      "Для меня это был первый опыт походного тура и он превзошел все ожидания! Организация - отличная! Программа насыщенная! Погода и эмоции полностью оправдывают название тура))) Большая благодарность нашему гиду - Сергею Рудковскому за высокий профессионализм, чуткое отношение, заботу и поддержку! Отдельное спасибо поварам! Все было очень вкусно и сытно! Процветания и побольше счастливых туристов 😊",
    date: "август 2024",
  },
  {
    author: "Елена Москаленко",
    content:
      "Путешествие по Камчатке на джипах стало для меня настоящей мечтой, о которой я никогда не думала, что смогу осуществить. Я много слышала о таких турах и, наконец, решилась попробовать. Это было просто невероятно. Природа Камчатки впечатляет своей мощью и красотой, такое ощущение, что попадаешь в другой мир, в космос. Я не могла налюбоваться тем, что меня окружает. Особое спасибо нашему гиду Сергею. Он так классно всё организовал и предусмотрел каждую деталь, что нам просто оставалось наслаждаться великолепием природы. Я была в полном восторге от этой поездки и уже мечтаю вернуться на Камчатку снова, ведь впереди еще столько удивительных мест. Еще раз огромное спасибо за этот незабываемый отдых.",
    date: "август 2024",
  },
  {
    author: "Александр Москвин",
    content:
      "Хочу поделиться своими впечатлениями от экскурсии на Вулкан Горелый. Это удивительное место с 11 кратерами и голубым озером на вершине. Прогулка к кратерам была захватывающей, и виды были потрясающими. Поездка на джипе это особое приключение и оно позволило увидеть много интересного. Наш гид, Сергей Рудковский, был очень профессиональным и заботился о нашей безопасности. Спасибо за удивительное путешествие и возможность увидеть природу Камчатки.",
    date: "июль 2024",
  },
];